{"data": [{"palabras_clave": ["inscribirme", "inscribirse", "dirigir", "maestrías", "maestrias", "solicitar", "solicitud", "ingresar", "posgrado", "maestríamaestria", "tener", "ingreso", "requisitos"], "ariticulo": "Art. 155.- Ingreso al cuarto nivel", "titulo": "Ingreso al cuarto nivel", "parrafo": [{"context": "Los postulantes pueden solicitar la inscripción a los programas de posgrado (Maestría académica con trayectoria profesional y Maestría académica con trayectoria de investigación) en el Sistema de Gestión de Inscripciones (SGI). Los postulantes que quieran ingresar a un posgrado en la Universidad Nacional de Loja deberán dirigir la solicitud de admisión al Decano de la Facultad o al Director de la Unidad de Educación a Distancia. Para ingresar a un programa de cuarto nivel o posgrado en especialización, maestría académica con trayectoria profesional o maestría académica con trayectoria de investigación se debe tener el título de tercer nivel o de grado. Para ingresar a un programa de posgrado (especialización, maestría académica con trayectoria profesional o maestría académica con trayectoria de investigación), deberán presentar los siguientes requisitos: Solicitud de admisión al posgrado, Copia del título de tercer nivel, Documentos personales, Nivel de dominio de una segunda lengua, Hoja de vida, Récord académico de grado y Carta con las razones por las que quiere estudiar"}]}, {"palabras_clave": ["posgrado", "posgrados", "ofrece", "hay"], "ariticulo": "Art. 27.- Duración de los programas de posgrado", "titulo": "Duración de los programas de posgrado", "parrafo": [{"context": "La Universidad Nacional de Loja ofrece actualmente dos tipos de posgrado: Maestría Académica con Trayectoria Profesional y Maestría Académica con Trayectoria de Investigación"}]}, {"palabras_clave": ["tipo", "trayectoria", "profesional", "profesional", "hay"], "ariticulo": " ", "titulo": "Maestrías Académicas con trayectoria Profesional", "parrafo": [{"context": "La Universidad Nacional de Loja ofrece actualmente las siguientes Maestrías Académicas con Trayectoria Profesional: Maestría en telecomunicaciones, Maestría en Ingeniería de Software, Maestría en Minas, Maestría en Educación Básica, Maestría en Turismo, Mención en Gestión e Innovación de Destinos, Maestría en Reproducción Animal con Mención en Rumiantes, Maestría en Políticas Públicas, Maestría en Gestión del Talento Humano, Maestría en Electricidad, Maestría en Educación Inicial, Maestría en Contabilidad y Finanzas. La Universidad Nacional de Loja ofrece actualmente las siguientes Maestrías Académicas con Trayectoria de Investigación: Maestría en Sanidad Animal, Maestría en Educación con Mención en Docencia e Investigación, Maestría en Biodiversidad y Cambio Climático, Maestría en Agroecología y Desarrollo Sostenible"}]}, {"palabras_clave": ["trayectoria", "de", "investigacion", "investigación", "hay"], "ariticulo": " ", "titulo": "Maestrías Académicas con trayectoria de investigación", "parrafo": [{"context": "La Universidad Nacional de Loja ofrece actualmente las siguientes Maestrías Académicas con Trayectoria Profesional: Maestría en telecomunicaciones, Maestría en Ingeniería de Software, Maestría en Minas, Maestría en Educación Básica, Maestría en Turismo, Mención en Gestión e Innovación de Destinos, Maestría en Reproducción Animal con Mención en Rumiantes, Maestría en Políticas Públicas, Maestría en Gestión del Talento Humano, Maestría en Electricidad, Maestría en Educación Inicial, Maestría en Contabilidad y Finanzas. La Universidad Nacional de Loja ofrece actualmente las siguientes Maestrías Académicas con Trayectoria de Investigación: Maestría en Sanidad Animal, Maestría en Educación con Mención en Docencia e Investigación, Maestría en Biodiversidad y Cambio Climático, Maestría en Agroecología y Desarrollo Sostenible"}]}]}
