{
"data": [
{
"palabras_clave": [
"inscribirme",
"inscribirse",
"dirigir",
"maestrías",
"maestrias",
"solicitar",
"solicitud",
"ingresar",
"posgrado",
"maestría",
"maestria",
"tener",
"ingreso",
"requisitos"
],
"ariticulo": "Art. 155.- Ingreso al cuarto nivel",
"titulo": "Ingreso al cuarto nivel",
"parrafo": [
{
"context": "Los postulantes pueden solicitar la inscripción a los programas de posgrado (Maestría académica con trayectoria profesional y Maestría académica con trayectoria de investigación) en el Sistema de Gestión de Inscripciones (SGI). Los postulantes que quieran ingresar a un posgrado en la Universidad Nacional de Loja deberán dirigir la solicitud de admisión al Decano de la Facultad o al Director de la Unidad de Educación a Distancia. Para ingresar a un programa de cuarto nivel o posgrado en especialización, maestría académica con trayectoria profesional o maestría académica con trayectoria de investigación se debe tener el título de tercer nivel o de grado. Para ingresar a un programa de posgrado (especialización, maestría académica con trayectoria profesional o maestría académica con trayectoria de investigación), deberán presentar los siguientes requisitos: Solicitud de admisión al posgrado, Copia del título de tercer nivel, Documentos personales, Nivel de dominio de una segunda lengua, Hoja de vida, Récord académico de grado y Carta con las razones por las que quiere estudiar"
}
]
},
{
"palabras_clave": [],
"ariticulo": "Art. 27.- Duración de los programas de posgrado",
"titulo": "Duración de los programas de posgrado",
"parrafo": [
{
"context": "La Universidad Nacional de Loja ofrece actualmente dos tipos de posgrado: Maestría Académica con Trayectoria Profesional y Maestría Académica con Trayectoria de Investigación"
}
]
},
{
"palabras_clave": [
"investigación",
"investigación",
"unl",
"unverisad"
],
"ariticulo": " ",
"titulo": "Maestrías Académicas con trayectoria Profesional",
"parrafo": [
{
"context": "La Universidad Nacional de Loja ofrece actualmente las siguientes Maestrías Académicas con Trayectoria Profesional: Maestría en telecomunicaciones, Maestría en Ingeniería de Software, Maestría en Minas, Maestría en Educación Básica, Maestría en Turismo, Mención en Gestión e Innovación de Destinos, Maestría en Reproducción Animal con Mención en Rumiantes, Maestría en Políticas Públicas, Maestría en Gestión del Talento Humano, Maestría en Electricidad, Maestría en Educación Inicial, Maestría en Contabilidad y Finanzas"
}
]
},
{
"palabras_clave": [
"profesional",
"posgrado",
"unl",
"universidad"
],
"ariticulo": " ",
"titulo": "Maestrías Académicas con trayectoria de investigación",
"parrafo": [
{
"context": "La Universidad Nacional de Loja ofrece actualmente las siguientes Maestrías Académicas con Trayectoria de Investigación: Maestría en Sanidad Animal, Maestría en Educación con Mención en Docencia e Investigación, Maestría en Biodiversidad y Cambio Climático, Maestría en Agroecología y Desarrollo Sostenible"
}
]
},
{
"palabras_clave": [
"modalidad",
"modalidades",
"estudio",
"estudios",
"ofrece",
"hay"
],
"ariticulo": "Art. 50.- Modalidades de estudio o aprendizaje",
"titulo": "Modalidades de estudio o aprendizaje",
"parrafo": [
{
"context": "La Universidad Nacional de Loja ofrece las siguientes Modalidades de estudio para los programas de posgrado: Presencial, Semipresencial, En línea, A distancia, Híbrida y Dual"
}
]
},
{
"palabras_clave": [
"modalidad",
"presencial"
],
"ariticulo": "Art. 51.- Modalidad presencial",
"titulo": "Modalidad presencial",
"parrafo": [
{
"context": "La modalidad presencial es aquella donde el estudiante y el profesor, interactúan de manera de manera personal y en tiempo real, al menos el 75 por ciento de las hora"
}
]
},
{
"palabras_clave": [
"modalidad",
"semipresencial"
],
"ariticulo": "Art. 52.- Modalidad semipresencial",
"titulo": "Modalidad semipresencial",
"parrafo": [
{
"context": "La modalidad semipresencial es aquella en el que el aprendizaje se realiza entre un 40 por ciento o 60 por ciento de las horas de forma directa con el profesor y el porcentaje restante en actividades virtuales"
}
]
},
{
"palabras_clave": [
"modalidad",
"linea",
"línea"
],
"ariticulo": "Art. 53.- Modalidad en línea",
"titulo": "Modalidad en Línea",
"parrafo": [
{
"context": "La modalidad en línea es aquella en el que el aprendizaje con el docente se realiza en su totalidad mediante el uso de tecnologías multimedia y entornos virtuales"
}
]
},
{
"palabras_clave": [
"modalidad",
"distancia"
],
"ariticulo": "Art. 54.- Modalidad a distancia",
"titulo": "Modalidad a distancia",
"parrafo": [
{
"context": "La modalidad a distancia es aquella donde el aprendizaje en su totalidad se realiza con el docente mediante recursos didácticos, físicos y digitales; además, del uso de tecnologías y entornos virtuales de aprendizaje en plataformas digitales, cuando sea necesario"
}
]
},
{
"palabras_clave": [
"modalidad",
"hibrida",
"híbrida"
],
"ariticulo": "Art. 55.- Modalidad híbrida",
"titulo": "Modalidad Híbrida",
"parrafo": [
{
"context": "La modalidad híbrida es aquella, donde el aprendizaje con el docente se desarrolla mediante la combinación de actividades presenciales, semipresenciales, en línea y/o a distancia"
}
]
},
{
"palabras_clave": [
"modalidad",
"dual"
],
"ariticulo": "Art. 60.- Modalidad dual",
"titulo": "Modalidad dual",
"parrafo": [
{
"context": "La modalidad dual es aquella en la que el proceso formativo se realiza en dos entornos de aprendizaje: el académico (mínimo 30 por ciento y máximo 50 por ciento) y el laboral (mínimo 50 por ciento y máximo 70 por ciento)"
}
]
},
{
"palabras_clave": [
"parámetros",
"parametros",
"evaluar",
"existen",
"méritos",
"meritos",
"puntuación",
"puntuacion",
"valoración",
"valoracion"
],
"ariticulo": "Art. 156.- Parámetros de evaluación",
"titulo": "Parámetros de evaluación",
"parrafo": [
{
"context": "La evaluación y calificación del postulante se efectuará teniendo en cuenta la valoración de méritos que se compone del expediente académico, carta de motivación y entrevista y todo ello correspondiente 10 puntos"
}
]
},
{
"palabras_clave": [
"carta",
"motivación",
"motivacion",
"record",
"récord",
"entrevista",
"puntuación",
"puntuacion",
"equivale"
],
"ariticulo": "Art. 157.- Valoración de méritos",
"titulo": "Valoración de méritos",
"parrafo": [
{
"context": "Para la valoración de méritos se aplicará los siguientes parámetros de valoración: Récord\tacadémico en la formación de grado equivale hasta 6 puntos cuando se tengan un promedio de 9 a 10, 5 puntos a los que tengan de 8 a 8.99; y 4 puntos, a los que tengan un promedio de 7 a 7.99. Carta de motivación equivale a 2 puntos. Entrevista se puntuará con 2 puntos"
}
]
},
{
"palabras_clave": [
"seleccion",
"selección",
"aspirante",
"programa",
"posgrado"
],
"ariticulo": "Art. 158.- Responsables de la selección de los aspirantes al posgrado",
"titulo": "Responsables de la selección de los aspirantes al posgrado",
"parrafo": [
{
"context": "El proceso de selección de los aspirantes será realizado por el Consejo Consultivo Académico del Programa, cuyos integrantes tendrán título de cuarto nivel debidamente registrado en el SNIESE, en el campo de conocimiento relacionado al programa de posgrado"
}
]
},
{
"palabras_clave": [
"consejo",
"consultivo",
"función",
"funcion",
"funciones",
"académico",
"academico",
"cupo",
"acepto",
"acepta",
"postulante"
],
"ariticulo": "Art. 159.- Funciones del Consejo Consultivo Académico del Programa",
"titulo": "Funciones del Consejo Consultivo Académico del Programa",
"parrafo": [
{
"context": "El Consejo Consultivo Académico del Programa se encarga de Organizar y ejecutar el proceso de selección, Revisar y evaluar los expedientes de los postulantes, Validar y autenticar de los documentos de los postulantes, firmar las actas y publicar los resultados del proceso de selección, y Elaborar el informe del proceso de selección que será comunicado al Decano/a de la Facultad o al Director de la Unidad de Educación a Distancia, en un tiempo máximo de 15 días contados a partir del cierre de la convocatoria. Para la asignación de cupos se considerarán los mejores promedios. Los resultados serán comunicados a través de correo electrónico. El 90% de los postulantes mejores puntuados serán admitidos al programa de posgrado; y el otro 10% será para los postulantes con discapacidad. Si algún postulante no acepta el cupo, se asignará al siguiente mejor puntaje y así sucesivamente hasta que se cubran los cupos ofrecidos"
}
]
},
{
"palabras_clave": [
"tipo",
"tipos",
"matrículas",
"matriculas",
"matricula",
"matrícula",
"unl",
"loja",
"ordinaria",
"extraordinaria",
"epecial"
],
"ariticulo": "Art. 171.- Tipos de matrícula",
"titulo": "Tipos de matrícula",
"parrafo": [
{
"context": "En la Universidad Nacional de Loja, se establecen los siguientes tipos de matrícula: Matrícula ordinaria, Matrícula extraordinaria y Matrícula especial. La Matrícula ordinaria es aquella que se realiza en el plazo establecido por la Universidad Nacional de Loja, en el calendario académico-administrativo para el proceso de matriculación, que en ningún caso podrá ser posterior al inicio de las actividades académicas. La Matrícula extraordinaria es aquella que se realiza en el plazo máximo de 15 días después de que termine el plazo de matrícula ordinaria. La Matrícula especial es aquella que se otorga al estudiante debido a circunstancias de fuerza mayor, que impidieron que se haya matriculado de manera ordinaria o extraordinaria. Esta matrícula se podrá realizar dentro del plazo de 15, después que haya terminado el período de matrícula extraordinaria y se concederá únicamente para cursar períodos académicos ordinarios"
}
]
},
{
"palabras_clave": [
"matrículas",
"matriculas",
"matricula",
"matrícula",
"ordinaria"
],
"ariticulo": "Art. 171.- Tipos de matrícula",
"titulo": "Tipos de matrícula",
"parrafo": [
{
"context": "La Matrícula ordinaria es aquella que se realiza en el plazo establecido por la Universidad Nacional de Loja, en el calendario académico-administrativo para el proceso de matriculación, que en ningún caso podrá ser posterior al inicio de las actividades académicas"
}
]
},
{
"palabras_clave": [
"matrículas",
"matriculas",
"matricula",
"matrícula",
"extraordinaria",
"tiempo",
"plazo"
],
"ariticulo": "Art. 171.- Tipos de matrícula",
"titulo": "Tipos de matrícula",
"parrafo": [
{
"context": "La Matrícula extraordinaria es aquella que se realiza en el plazo máximo de 15 días después de que termine el plazo de matrícula ordinaria"
}
]
},
{
"palabras_clave": [
"matrículas",
"matriculas",
"matricula",
"matrícula",
"especial",
"tiempo",
"plazo"
],
"ariticulo": "Art. 171.- Tipos de matrícula",
"titulo": "Tipos de matrícula",
"parrafo": [
{
"context": "La Matrícula especial es aquella que se otorga al estudiante debido a circunstancias de fuerza mayor, que impidieron que se haya matriculado de manera ordinaria o extraordinaria. Esta matrícula se podrá realizardentro del plazo de 15, después que haya terminado el período de matrícula extraordinaria y se concederá únicamente para cursar períodos académicos ordinarios"
}
]
}
]
}
